export const menuItems = [
  {
    title: "Символ года",
    icon: "menu-1",
    sub: ["Гипс", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Статуэтки, фигурки, миниатюра интерьерная",
    icon: "menu-2",
  },
  {
    title: "Статуэтки, фигурки, миниатюра интерьерная",
    icon: "menu-3",
    sub: ["Гипс", "Микро-крошка", "Бронза", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Аксессуары туристические",
    icon: "menu-4",
    sub: ["Гипс", "Бронза", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Брелоки бижу, для ключей",
    icon: "menu-5",
    sub: ["Гипс", "Микро-крошка", "Фарфор", "Селенит"],
  },
  {
    title: "Монеты коллекционные",
    icon: "menu-6",
    sub: ["Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Благовония и аксессуары",
    icon: "menu-7",
    sub: ["Микро-крошка", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Массажеры для рук и тела",
    icon: "menu-8",
    sub: ["Гипс", "Микро-крошка", "Бронза", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Наперстки коллекционные",
    icon: "menu-9",
  },
  {
    title: "Колокольчики коллекционные",
    icon: "menu-10",
    sub: ["Гипс", "Микро-крошка", "Бронза", "Дерево"],
  },
  {
    title: "Магниты интерьерные",
    icon: "menu-11",
    sub: ["Гипс", "Микро-крошка", "Дерево"],
  },
  {
    title: "Футболки сувенирные повседневные",
    icon: "menu-12",
    sub: ["Гипс", "Дерево"],
  },
  {
    title: "Пепельницы",
    icon: "menu-13",
    sub: ["Гипс", "Микро-крошка", "Бронза", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "грушки антистресс",
    icon: "menu-14",
  },
  {
    title: "Символ года",
    icon: "menu-15",
    sub: ["Бронза", "Фарфор"],
  },
  {
    title: "Статуэтки, фигурки, миниатюра интерьерная",
    icon: "menu-16",
    sub: ["Гипс", "Микро-крошка", "Бронза", "Фарфор", "Селенит", "Дерево"],
  },
  {
    title: "Статуэтки, фигурки, миниатюра интерьерная",
    icon: "menu-17",
    sub: ["Гипс", "Селенит", "Дерево"],
  },
  {
    title: "Аксессуары туристические",
    icon: "menu-18",
    sub: ["Гипс", "Микро-крошка", "Бронза", "Фарфор", "Селенит", "Дерево"],
  },
];
